<section class="about container">
  <h2 class="section-title">Привет, я <?= $name ?></h2>
  <img class="about-image" src="<?= $image ?>" width="147" height="147" alt="<?= $name ?>">
  <div class="about-content">
  <h2 class="subheading">Давайте познакомимся</h2>
    <h3>Студент какой-то</h3>
    <p>Делаю лабы вроде</p>
    <h3>Работаю в документообороте</h3>
    <p>Разрабатываем под платформу Tessa</p>
    <p>Разворачиваем серверную часть на IIS, nginx, Apache</p>
    <p>Клиентскую часть тоже не забываем, настраиваем службы</p>
    <p>И приправляем расширенями на C# платформу, все на .NET</p>
    <p>Веб-версия клиентской части еще есть, очень много Javascript, на нее расширения приходится на js писать</p>
    <p>Добавляем БД на MSSQL или Postgre и там допиливаем новые таблицы и представления</p>                
    <h3>Хотел бы Unity освоить</h3>
    <p>А еще лучше и диплом около него сообразить</p>              
    <h3>Могу анекдот рассказать</h3>

    <div>
      <p>
      Спорят раввин и ксендз:
      </p>
      <p>
      - Ребе, ну вот какие у Вас перспективы? Ведь так и умрёте простым раввином.
      </p>
      <p>
      - А у Вас?
      </p>
      <p>
      - Ну... Если Бог даст, стану епископом...
      </p>
      <p>
      - А дальше?
      </p>
      <p>
      - Если Бог благословит, то кардиналом....
      </p>
      <p>
      - Ну а дальше?
      </p>
      <p>
      - Если Бог будет совсем благосклонен - то Папой....
      </p>
      <p>
      - А дальше-то что? Дальше?
      </p>
      <p>
      - Ну не может же человек стать господом богом!
      </p>
      <p>
      - Ну как вам сказать.... Одному еврейскому мальчику это таки удалось!
      </p>
    </div>
    <h3>Жабки</h3>
    <figure class="user-image">
      <video autoplay loop muted>
        <source type="video/mp4" src="files/jabka5.mp4">
      </video>        
    </figure>  
  </div>
</section>
